Repository: Kruszoneq/macUSB
Catalog: macUSB/Resources/Creator.xcstrings
Source language: pl
Languages: de, en, es, fr, it, ja, pt_br, ru, tr, uk, vi, zh_hans

# creator.macos.workflow.createinstallmedia.title
source: Tworzenie nośnika instalacyjnego
de: Erstellen des Installationsmediums
en: Creating installation media
es: Creacion del medio de instalacion
fr: Creation du support d'installation
it: Creazione del supporto di installazione
ja: インストールメディアの作成
pt_br: Criacao da midia de instalacao
ru: Создание установочного носителя
tr: Kurulum medyası oluşturma
uk: Створення інсталяційного носія
vi: Tạo phương tiện cài đặt
zh_hans: 正在创建安装介质

# creator.macos.workflow.imagescan.status
source: Weryfikowanie obrazu instalacyjnego przed zapisem.
de: Ueberpruefen des Installationsabbilds vor dem Schreiben.
en: Verifying the installer image before writing.
es: Verificacion de la imagen de instalacion antes de la grabacion.
fr: Verification de l'image d'installation avant l'ecriture.
it: Verifico l'immagine dell'installer prima di scrivere.
ja: 書き込み前にインストーライメージを検証しています。
pt_br: Verificacao da imagem de instalacao antes da gravacao.
ru: Проверка установочного образа перед записью.
tr: Yazmadan önce yükleyici görüntüsünün doğrulanması.
uk: Перевірка образу інсталятора перед записом.
vi: Xác minh hình ảnh trình cài đặt trước khi viết.
zh_hans: 正在写入前验证安装镜像。

# creator.macos.workflow.imagescan.title
source: Weryfikowanie obrazu instalatora
de: Ueberpruefen des Installationsabbilds
en: Verifying installer image
es: Verificacion de la imagen del instalador
fr: Verification de l'image d'installation
it: Verifica dell'immagine dell'installer
ja: インストーライメージの検証
pt_br: Verificacao da imagem do instalador
ru: Проверка образа установщика
tr: Yükleyici görüntüsü doğrulanıyor
uk: Перевірка зображення інсталятора
vi: Đang xác minh hình ảnh trình cài đặt
zh_hans: 正在验证安装器镜像

# creator.macos.workflow.ppc_format.status
source: Dostosowywanie nośnika USB dla instalatora PowerPC.
de: Anpassen des USB-Mediums fuer einen PowerPC-Installer.
en: Adapting USB media for a PowerPC installer.
es: Adaptacion del medio USB para un instalador PowerPC.
fr: Adaptation du support USB pour un installateur PowerPC.
it: Adattamento del supporto USB per un installer PowerPC.
ja: PowerPCインストーラ向けにUSBメディアを調整しています。
pt_br: Adaptacao da midia USB para um instalador PowerPC.
ru: Настройка USB-носителя для установщика PowerPC.
tr: USB ortamını PowerPC yükleyicisi için uyarlama.
uk: Адаптація носія USB для інсталятора PowerPC.
vi: Điều chỉnh phương tiện USB cho trình cài đặt PowerPC.
zh_hans: 正在为 PowerPC 安装器调整 USB 介质。

# creator.macos.workflow.ppc_format.title
source: Przygotowywanie nośnika USB
de: Vorbereiten des USB-Mediums
en: Preparing USB media
es: Preparacion del medio USB
fr: Preparation du support USB
it: Preparazione del supporto USB
ja: USBメディアの準備
pt_br: Preparacao da midia USB
ru: Подготовка USB-носителя
tr: USB ortamının hazırlanması
uk: Підготовка USB-носія
vi: Đang chuẩn bị phương tiện USB
zh_hans: 正在准备 USB 介质

# creator.macos.workflow.ppc_restore.status
source: Przenoszenie obrazu systemu na nośnik zgodny z PowerPC.
de: Uebertragen des Systemabbilds auf ein PowerPC-kompatibles Medium.
en: Transferring the system image to PowerPC-compatible media.
es: Transferencia de la imagen del sistema a un medio compatible con PowerPC.
fr: Transfert de l'image systeme vers un support compatible PowerPC.
it: Trasferimento dell'immagine del sistema su un supporto compatibile con PowerPC.
ja: PowerPC対応メディアへシステムイメージを転送しています。
pt_br: Transferencia da imagem do sistema para uma midia compativel com PowerPC.
ru: Перенос образа системы на носитель, совместимый с PowerPC.
tr: Sistem görüntüsünü PowerPC uyumlu ortama aktarma.
uk: Перенесення образу системи на PowerPC-сумісний носій.
vi: Chuyển hình ảnh hệ thống sang phương tiện tương thích với PowerPC.
zh_hans: 正在将系统镜像传输到与 PowerPC 兼容的介质。

# creator.macos.workflow.ppc_restore.title
source: Tworzenie nośnika instalacyjnego
de: Erstellen des Installationsmediums
en: Creating installation media
es: Creacion del medio de instalacion
fr: Creation du support d'installation
it: Creazione del supporto di installazione
ja: インストールメディアの作成
pt_br: Criacao da midia de instalacao
ru: Создание установочного носителя
tr: Kurulum medyası oluşturma
uk: Створення інсталяційного носія
vi: Tạo phương tiện cài đặt
zh_hans: 正在创建安装介质

# creator.macos.workflow.preformat.status
source: Konfigurowanie nośnika USB do utworzenia instalatora.
de: Konfigurieren des USB-Mediums fuer die Erstellung des Installers.
en: Configuring USB media for installer creation.
es: Configuracion del medio USB para crear el instalador.
fr: Configuration du support USB pour la creation de l'installateur.
it: Configurazione del supporto USB per la creazione dell'installer.
ja: インストーラ作成のためにUSBメディアを構成しています。
pt_br: Configuracao da midia USB para criar o instalador.
ru: Настройка USB-носителя для создания установщика.
tr: Yükleyici oluşturmak için USB ortamını yapılandırma.
uk: Налаштування носія USB для створення інсталятора.
vi: Định cấu hình phương tiện USB để tạo trình cài đặt.
zh_hans: 正在配置 USB 介质以创建安装器。

# creator.macos.workflow.preformat.title
source: Przygotowywanie nośnika USB
de: Vorbereiten des USB-Mediums
en: Preparing USB media
es: Preparacion del medio USB
fr: Preparation du support USB
it: Preparazione del supporto USB
ja: USBメディアの準備
pt_br: Preparacao da midia USB
ru: Подготовка USB-носителя
tr: USB ortamının hazırlanması
uk: Підготовка USB-носія
vi: Đang chuẩn bị phương tiện USB
zh_hans: 正在准备 USB 介质

# creator.macos.workflow.restore.status
source: Przenoszenie obrazu systemu na wybrany nośnik USB.
de: Uebertragen des Systemabbilds auf das ausgewaehlte USB-Medium.
en: Transferring the system image to the selected USB media.
es: Transferencia de la imagen del sistema al medio USB seleccionado.
fr: Transfert de l'image systeme vers le support USB selectionne.
it: Trasferimento dell'immagine del sistema sul supporto USB selezionato.
ja: 選択したUSBメディアへシステムイメージを転送しています。
pt_br: Transferencia da imagem do sistema para a midia USB selecionada.
ru: Перенос образа системы на выбранный USB-носитель.
tr: Sistem görüntüsünün seçilen USB ortamına aktarılması.
uk: Перенесення образу системи на вибраний носій USB.
vi: Truyền hình ảnh hệ thống sang phương tiện USB đã chọn.
zh_hans: 正在将系统镜像传输到所选 USB 介质。

# creator.macos.workflow.restore.title
source: Tworzenie nośnika instalacyjnego
de: Erstellen des Installationsmediums
en: Creating installation media
es: Creacion del medio de instalacion
fr: Creation du support d'installation
it: Creazione del supporto di installazione
ja: インストールメディアの作成
pt_br: Criacao da midia de instalacao
ru: Создание установочного носителя
tr: Kurulum medyası oluşturma
uk: Створення інсталяційного носія
vi: Tạo phương tiện cài đặt
zh_hans: 正在创建安装介质

# creator.permissions.warning.background
source: Nie przyznano wymaganej zgody na „Działanie w tle” dla narzędzia pomocniczego. Aplikacja może nie działać poprawnie.
de: Die erforderliche Berechtigung „Hintergrundaktivität erlauben“ für das Hilfswerkzeug fehlt. Die App funktioniert möglicherweise nicht korrekt.
en: Required “Allow in the Background” permission for the helper tool is missing. The app may not work correctly.
es: Falta el permiso obligatorio «Permitir en segundo plano» para la herramienta auxiliar. La app puede no funcionar correctamente.
fr: L’autorisation requise « Autoriser en arrière-plan » pour l’outil auxiliaire est manquante. L’app peut ne pas fonctionner correctement.
it: Manca l’autorizzazione obbligatoria «Consenti in background» per lo strumento helper. L’app potrebbe non funzionare correttamente.
ja: ヘルパーツールの「バックグラウンドでの実行を許可」が不足しています。アプリが正しく動作しない可能性があります。
pt_br: Falta a permissão obrigatória “Permitir em segundo plano” para a ferramenta auxiliar. O app pode não funcionar corretamente.
ru: Отсутствует обязательное разрешение «Разрешить работу в фоне» для вспомогательного инструмента. Приложение может работать некорректно.
tr: Yardımcı araç için gerekli “Arka Planda İzin Ver” izni eksik. Uygulama doğru çalışmayabilir.
uk: Відсутній обов’язковий дозвіл «Дозволити у тлі» для допоміжного інструмента. Програма може працювати некоректно.
vi: Thiếu quyền bắt buộc “Cho phép trong nền” cho công cụ trợ giúp. Ứng dụng có thể hoạt động không đúng.
zh_hans: 缺少辅助工具所需的“允许在后台运行”权限。应用可能无法正常工作。

# creator.permissions.warning.both
source: Nie przyznano wymaganych zgód: „Pełny dostęp do dysku” dla macUSB oraz zgody na „Działanie w tle” dla narzędzia pomocniczego. Aplikacja może nie działać poprawnie.
de: Die erforderlichen Berechtigungen fehlen: „Vollständiger Festplattenzugriff“ für macUSB und „Hintergrundaktivität erlauben“ für das Hilfswerkzeug. Die App funktioniert möglicherweise nicht korrekt.
en: Required permissions are missing: “Full Disk Access” for macUSB and “Allow in the Background” for the helper tool. The app may not work correctly.
es: Faltan permisos obligatorios: «Acceso total al disco» para macUSB y «Permitir en segundo plano» para la herramienta auxiliar. La app puede no funcionar correctamente.
fr: Les autorisations requises sont manquantes : « Accès complet au disque » pour macUSB et « Autoriser en arrière-plan » pour l’outil auxiliaire. L’app peut ne pas fonctionner correctement.
it: Mancano autorizzazioni obbligatorie: «Accesso completo al disco» per macUSB e «Consenti in background» per lo strumento helper. L’app potrebbe non funzionare correttamente.
ja: 必要な許可が不足しています: macUSB の「フルディスクアクセス」と、ヘルパーツールの「バックグラウンドでの実行を許可」。アプリが正しく動作しない可能性があります。
pt_br: Faltam permissões obrigatórias: “Acesso total ao disco” para o macUSB e “Permitir em segundo plano” para a ferramenta auxiliar. O app pode não funcionar corretamente.
ru: Отсутствуют обязательные разрешения: «Полный доступ к диску» для macUSB и «Разрешить работу в фоне» для вспомогательного инструмента. Приложение может работать некорректно.
tr: Gerekli izinler eksik: macUSB için “Tam Disk Erişimi” ve yardımcı araç için “Arka Planda İzin Ver”. Uygulama doğru çalışmayabilir.
uk: Відсутні обов’язкові дозволи: «Повний доступ до диска» для macUSB і «Дозволити у тлі» для допоміжного інструмента. Програма може працювати некоректно.
vi: Thiếu quyền bắt buộc: “Quyền truy cập toàn bộ ổ đĩa” cho macUSB và “Cho phép trong nền” cho công cụ trợ giúp. Ứng dụng có thể hoạt động không đúng.
zh_hans: 缺少必要权限：macUSB 的“完全磁盘访问权限”以及辅助工具的“允许在后台运行”。应用可能无法正常工作。

# creator.permissions.warning.full_disk_access
source: Nie przyznano wymaganej zgody: „Pełny dostęp do dysku” dla macUSB. Aplikacja może nie działać poprawnie.
de: Die erforderliche Berechtigung fehlt: „Vollständiger Festplattenzugriff“ für macUSB. Die App funktioniert möglicherweise nicht korrekt.
en: Required permission is missing: “Full Disk Access” for macUSB. The app may not work correctly.
es: Falta un permiso obligatorio: «Acceso total al disco» para macUSB. La app puede no funcionar correctamente.
fr: L’autorisation requise est manquante : « Accès complet au disque » pour macUSB. L’app peut ne pas fonctionner correctement.
it: Manca un’autorizzazione obbligatoria: «Accesso completo al disco» per macUSB. L’app potrebbe non funzionare correttamente.
ja: 必要な許可が不足しています: macUSB の「フルディスクアクセス」。アプリが正しく動作しない可能性があります。
pt_br: Falta uma permissão obrigatória: “Acesso total ao disco” para o macUSB. O app pode não funcionar corretamente.
ru: Отсутствует обязательное разрешение: «Полный доступ к диску» для macUSB. Приложение может работать некорректно.
tr: Gerekli izin eksik: macUSB için “Tam Disk Erişimi”. Uygulama doğru çalışmayabilir.
uk: Відсутній обов’язковий дозвіл: «Повний доступ до диска» для macUSB. Програма може працювати некоректно.
vi: Thiếu quyền bắt buộc: “Quyền truy cập toàn bộ ổ đĩa” cho macUSB. Ứng dụng có thể hoạt động không đúng.
zh_hans: 缺少必要权限：macUSB 的“完全磁盘访问权限”。应用可能无法正常工作。

# creator.permissions.warning.title
source: Brak wymaganych zgód
de: Erforderliche Berechtigungen fehlen
en: Required Permissions Missing
es: Faltan permisos obligatorios
fr: Autorisations requises manquantes
it: Mancano autorizzazioni obbligatorie
ja: 必要な許可が不足しています
pt_br: Permissões obrigatórias ausentes
ru: Отсутствуют обязательные разрешения
tr: Gerekli izinler eksik
uk: Відсутні обов’язкові дозволи
vi: Thiếu quyền bắt buộc
zh_hans: 缺少必要权限

# creator.progress.navigation.title
source: Tworzenie nośnika
de: USB-Medium wird erstellt
en: Creating USB media
es: Creando medio USB
fr: Creation du support USB
it: Creazione del supporto
ja: USBメディアを作成中
pt_br: Criando midia USB
ru: Создание USB-носителя
tr: Medya oluşturma
uk: Створення медіа
vi: Tạo phương tiện
zh_hans: 正在创建 USB 介质

# creator.progress.preparing.description
source: Przygotowywanie operacji...
de: Vorgang wird vorbereitet...
en: Preparing operation...
es: Preparando la operacion...
fr: Preparation de l operation...
it: Preparazione dell'operazione...
ja: 操作を準備中...
pt_br: Preparando a operacao...
ru: Подготовка операции...
tr: Operasyona hazırlanıyor...
uk: Підготовка до операції...
vi: Chuẩn bị hoạt động...
zh_hans: 正在准备操作...

# creator.progress.preparing.title
source: Rozpoczynanie...
de: Wird gestartet...
en: Starting...
es: Iniciando...
fr: Demarrage...
it: Iniziare...
ja: 開始中...
pt_br: Iniciando...
ru: Запуск...
tr: Başlarken...
uk: Початок роботи...
vi: Bắt đầu...
zh_hans: 正在开始...

# creator.progress.selected_system.label
source: Wybrany system
de: Ausgewaehltes System
en: Selected system
es: Sistema seleccionado
fr: Systeme selectionne
it: Sistema selezionato
ja: 選択したシステム
pt_br: Sistema selecionado
ru: Выбранная система
tr: Seçilen sistem
uk: Обрана система
vi: Hệ thống đã chọn
zh_hans: 已选系统

# creator.progress.stages.title
source: Etapy tworzenia
de: Erstellungsschritte
en: Creation stages
es: Etapas de creación
fr: Étapes de création
it: Fasi della creazione
ja: 作成ステージ
pt_br: Etapas de criação
ru: Этапы создания
tr: Yaratılış aşamaları
uk: Етапи створення
vi: Các giai đoạn sáng tạo
zh_hans: 创建阶段

# creator.progress.write_speed.unavailable
source: Szybkość zapisu: - MB/s
de: Schreibgeschwindigkeit: - MB/s
en: Write speed: - MB/s
es: Velocidad de escritura: - MB/s
fr: Vitesse d'ecriture : - MB/s
it: Velocità di scrittura: - MB/s
ja: 書き込み速度: - MB/s
pt_br: Velocidade de gravacao: - MB/s
ru: Скорость записи: - MB/s
tr: Yazma hızı: - MB/sn
uk: Швидкість запису: - МБ/с
vi: Tốc độ ghi: - MB/s
zh_hans: 写入速度：- MB/s

# creator.progress.write_speed.value
source: Szybkość zapisu: %d MB/s
de: Schreibgeschwindigkeit: %d MB/s
en: Write speed: %d MB/s
es: Velocidad de escritura: %d MB/s
fr: Vitesse d'ecriture : %d MB/s
it: Velocità di scrittura: %d MB/s
ja: 書き込み速度: %d MB/s
pt_br: Velocidade de gravacao: %d MB/s
ru: Скорость записи: %d MB/s
tr: Yazma hızı: %d MB/sn
uk: Швидкість запису: %d МБ/с
vi: Tốc độ ghi: %d MB/s
zh_hans: 写入速度：%d MB/s

# creator.raw_image.progress.navigation.title
source: Zapisywanie obrazu
de: Image schreiben
en: Writing the Image
es: Escribiendo la imagen
fr: Écriture de l’image
it: Scrittura dell’immagine
ja: イメージを書き込み中
pt_br: Gravando a imagem
ru: Запись образа
tr: İmaj yazılıyor
uk: Запис образу
vi: Đang ghi ảnh đĩa
zh_hans: 正在写入镜像

# creator.raw_image.progress.stages.title
source: Etapy zapisu
de: Schreibschritte
en: Write Stages
es: Etapas de escritura
fr: Étapes d’écriture
it: Fasi di scrittura
ja: 書き込みステージ
pt_br: Etapas da gravação
ru: Этапы записи
tr: Yazma aşamaları
uk: Етапи запису
vi: Các giai đoạn ghi
zh_hans: 写入阶段

# creator.raw_image.selected_image.label
source: Wybrany obraz
de: Ausgewähltes Image
en: Selected Image
es: Imagen seleccionada
fr: Image sélectionnée
it: Immagine selezionata
ja: 選択したイメージ
pt_br: Imagem selecionada
ru: Выбранный образ
tr: Seçilen imaj
uk: Вибраний образ
vi: Ảnh đĩa đã chọn
zh_hans: 所选镜像

# creator.raw_image.summary.process.copy
source: • Obraz zostanie zapisany na nośniku USB
de: • Das Image wird auf das USB-Laufwerk geschrieben
en: • The image will be written to the USB drive
es: • La imagen se escribirá en la unidad USB
fr: • L’image sera écrite sur le lecteur USB
it: • L’immagine verrà scritta sull’unità USB
ja: • イメージがUSBドライブに書き込まれます
pt_br: • A imagem será gravada na unidade USB
ru: • Образ будет записан на USB-накопитель
tr: • İmaj USB sürücüsüne yazılacak
uk: • Образ буде записано на USB-носій
vi: • Ảnh đĩa sẽ được ghi vào ổ USB
zh_hans: • 镜像将写入 USB 驱动器

# creator.raw_image.summary.process.prepare
source: • Plik obrazu zostanie przygotowany
de: • Die Imagedatei wird vorbereitet
en: • The image file will be prepared
es: • Se preparará el archivo de imagen
fr: • Le fichier image sera préparé
it: • Il file immagine verrà preparato
ja: • イメージファイルが準備されます
pt_br: • O arquivo de imagem será preparado
ru: • Файл образа будет подготовлен
tr: • İmaj dosyası hazırlanacak
uk: • Файл образу буде підготовлено
vi: • Tệp ảnh đĩa sẽ được chuẩn bị
zh_hans: • 将准备镜像文件

# creator.raw_image.summary.process.verify
source: • Zapis zostanie zweryfikowany
de: • Der Schreibvorgang wird verifiziert
en: • The write will be verified
es: • Se verificará la escritura
fr: • L’écriture sera vérifiée
it: • La scrittura verrà verificata
ja: • 書き込みが検証されます
pt_br: • A gravação será verificada
ru: • Запись будет проверена
tr: • Yazma işlemi doğrulanacak
uk: • Запис буде перевірено
vi: • Quá trình ghi sẽ được xác minh
zh_hans: • 将验证写入结果

# creator.raw_image.summary.title
source: Przebieg zapisu
de: Schreibvorgang
en: Write Process
es: Proceso de escritura
fr: Processus d’écriture
it: Processo di scrittura
ja: 書き込み処理
pt_br: Processo de gravação
ru: Процесс записи
tr: Yazma işlemi
uk: Процес запису
vi: Quá trình ghi
zh_hans: 写入过程

# creator.raw_image.summary.unreadable.description
source: Podczas zapisu macOS może poinformować, że nośnik jest nieczytelny. Jest to oczekiwane zachowanie. Aby kontynuować, wybierz „Ignoruj”.
de: Während des Schreibvorgangs meldet macOS möglicherweise, dass das Laufwerk nicht lesbar ist. Dies ist zu erwarten. Wählen Sie „Ignorieren“, um fortzufahren.
en: During the write, macOS may report that the drive is unreadable. This is expected. To continue, choose “Ignore”.
es: Durante la escritura, macOS puede indicar que la unidad no se puede leer. Este comportamiento es normal. Para continuar, selecciona «Ignorar».
fr: Pendant l’écriture, macOS peut signaler que le lecteur est illisible. Ce comportement est normal. Pour continuer, choisissez « Ignorer ».
it: Durante la scrittura, macOS potrebbe segnalare che l’unità non è leggibile. È un comportamento previsto. Per continuare, scegli “Ignora”.
ja: 書き込み中に、ドライブを読み取れないというメッセージがmacOSに表示される場合があります。これは想定される動作です。続けるには「無視」を選択してください。
pt_br: Durante a gravação, o macOS pode informar que a unidade não pode ser lida. Esse comportamento é esperado. Para continuar, escolha “Ignorar”.
ru: Во время записи macOS может сообщить, что накопитель не читается. Это ожидаемое поведение. Чтобы продолжить, выберите «Игнорировать».
tr: Yazma sırasında macOS sürücünün okunamadığını bildirebilir. Bu beklenen bir durumdur. Sürdürmek için “Yoksay”ı seçin.
uk: Під час запису macOS може повідомити, що носій не читається. Це очікувана поведінка. Щоб продовжити, виберіть «Ігнорувати».
vi: Trong khi ghi, macOS có thể báo rằng ổ đĩa không đọc được. Đây là hành vi dự kiến. Để tiếp tục, hãy chọn “Bỏ qua”.
zh_hans: 写入期间，macOS 可能会报告驱动器无法读取。这是预期行为。要继续，请选择“忽略”。

# creator.raw_image.summary.unreadable.title
source: Możliwy komunikat o nieczytelnym nośniku
de: Mögliche Meldung über ein nicht lesbares Laufwerk
en: Possible Unreadable Disk Message
es: Posible mensaje de disco ilegible
fr: Message possible de disque illisible
it: Possibile messaggio di disco illeggibile
ja: ディスクを読み取れないというメッセージが表示される場合があります
pt_br: Possível mensagem de disco ilegível
ru: Возможное сообщение о нечитаемом диске
tr: Olası okunamayan disk iletisi
uk: Можливе повідомлення про нечитабельний диск
vi: Có thể xuất hiện thông báo ổ đĩa không đọc được
zh_hans: 可能出现磁盘不可读信息

# creator.raw_image.summary.usb_legacy.description
source: Wybrany nośnik pracuje w starszym standardzie przesyłu danych. Proces zapisu może potrwać kilkanaście minut
de: Das ausgewählte Laufwerk verwendet einen älteren Datenübertragungsstandard. Der Schreibvorgang kann mehrere Minuten dauern
en: The selected drive uses an older data transfer standard. The write may take several minutes
es: La unidad seleccionada utiliza un estándar de transferencia de datos antiguo. La escritura puede tardar varios minutos
fr: Le lecteur sélectionné utilise une ancienne norme de transfert de données. L’écriture peut prendre plusieurs minutes
it: L’unità selezionata usa uno standard di trasferimento dati meno recente. La scrittura può richiedere diversi minuti
ja: 選択したドライブは古いデータ転送規格を使用しています。書き込みには数分以上かかる場合があります
pt_br: A unidade selecionada usa um padrão de transferência de dados mais antigo. A gravação pode levar vários minutos
ru: Выбранный накопитель использует устаревший стандарт передачи данных. Запись может занять несколько минут
tr: Seçilen sürücü daha eski bir veri aktarım standardı kullanıyor. Yazma işlemi birkaç dakika sürebilir
uk: Вибраний носій використовує старіший стандарт передавання даних. Запис може тривати кілька хвилин
vi: Ổ đã chọn sử dụng chuẩn truyền dữ liệu cũ hơn. Quá trình ghi có thể mất vài phút
zh_hans: 所选驱动器使用较旧的数据传输标准。写入可能需要几分钟

# creator.raw_image.unmount.alert.description
source: Wybrany nośnik jest używany przez inną aplikację. Aby kontynuować zapis obrazu, macUSB może wymusić odmontowanie urządzenia. Niezapisane dane na tym nośniku mogą zostać utracone. Czy chcesz wymusić odmontowanie?
de: Das ausgewählte Laufwerk wird von einer anderen App verwendet. Um mit dem Schreiben des Images fortzufahren, kann macUSB das Gerät zwangsweise aushängen. Nicht gespeicherte Daten auf diesem Laufwerk können verloren gehen. Möchten Sie das Aushängen erzwingen?
en: The selected drive is being used by another app. To continue writing the image, macUSB can forcibly unmount the device. Unsaved data on this drive may be lost. Do you want to forcibly unmount it?
es: Otra app está usando la unidad seleccionada. Para continuar escribiendo la imagen, macUSB puede forzar el desmontaje del dispositivo. Los datos no guardados de esta unidad podrían perderse. ¿Quieres forzar el desmontaje?
fr: Le lecteur sélectionné est utilisé par une autre app. Pour poursuivre l’écriture de l’image, macUSB peut forcer le démontage de l’appareil. Les données non enregistrées sur ce lecteur peuvent être perdues. Voulez-vous forcer le démontage ?
it: L’unità selezionata è utilizzata da un’altra app. Per continuare a scrivere l’immagine, macUSB può forzare lo smontaggio del dispositivo. I dati non salvati su questa unità potrebbero andare persi. Vuoi forzare lo smontaggio?
ja: 選択したドライブは別のアプリで使用されています。イメージの書き込みを続けるため、macUSBはデバイスを強制的にアンマウントできます。このドライブ上の未保存データは失われる可能性があります。強制的にアンマウントしますか？
pt_br: A unidade selecionada está sendo usada por outro app. Para continuar gravando a imagem, o macUSB pode forçar a desmontagem do dispositivo. Dados não salvos nessa unidade podem ser perdidos. Deseja forçar a desmontagem?
ru: Выбранный накопитель используется другим приложением. Чтобы продолжить запись образа, macUSB может принудительно отключить устройство. Несохраненные данные на этом накопителе могут быть потеряны. Принудительно отключить его?
tr: Seçilen sürücü başka bir uygulama tarafından kullanılıyor. İmajı yazmayı sürdürmek için macUSB aygıtın bağlantısını zorla kesebilir. Bu sürücüdeki kaydedilmemiş veriler kaybolabilir. Bağlantı zorla kesilsin mi?
uk: Вибраний носій використовується іншою програмою. Щоб продовжити запис образу, macUSB може примусово відмонтувати пристрій. Незбережені дані на цьому носії можуть бути втрачені. Примусово відмонтувати його?
vi: Ổ đã chọn đang được một ứng dụng khác sử dụng. Để tiếp tục ghi ảnh đĩa, macUSB có thể buộc tháo gắn kết thiết bị. Dữ liệu chưa lưu trên ổ này có thể bị mất. Bạn có muốn buộc tháo gắn kết không?
zh_hans: 所选驱动器正被其他 App 使用。为了继续写入镜像，macUSB 可以强制卸载设备。此驱动器上未保存的数据可能会丢失。要强制卸载吗？
